Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_seminaarin_saamelaiskarajalain_uudistamisesta_11_10_2022_.html.tmx
Source language: fin
Languages: sms

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta 11.10.2022
sms: Nuõrisuåvtõs jääʹrjast seminaar sääʹmteʹǧǧlääʹjj oođummšest 11.10.2022

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta Helsingissä.
sms: Nuõrisuåvtõs jääʹrjast seminaar sääʹmteʹǧǧlääʹjj oođummšest Heʹlssnest.

source: Seminaarin teemana on Saamelaisnuorten tulevaisuutta rakentamassa .
sms: Seminaar teeman lij S ääʹmnuõri pueʹttiääiʹj ra ajjmen .

source: Tilaisuus järjestetään Pikkuparlamentin Kansalaisinfossa tiistaina 11. lokakuuta kello 8.05–10.00 .
sms: Seminaar poodd jäʹrjstet Uʹccparlameeʹntest Meerlažinfost mââibaarǥ 11. kålggmannust čiâss 8.05-10.00.

source: – Nuorisoneuvosto haluaa nostaa esille saamelaiskäräjälain merkitystä saamelaisnuorille sekä käydä keskustelua lain uudistamisesta päättäjien kanssa, kertoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sms: – Nuõrisuåvtõs haaʹlad kaggâd ouʹdde sääʹmteʹǧǧlääʹjj miârktõõzz sääʹmnuõrid da taʹrjjeed areena jieʹlled saǥstõõllmõõžžid lääʹjj oođummšest mieʹrrreeʹjivuiʹm, särnn nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio.

source: – Tilaisuudessa puhuu useita ihmisoikeuksien asiantuntijoita, joiden kanssa onkin arvokasta päästä käymään keskustelua saamelaisnuorten ihmisoikeuksien ja tulevaisuuden näkökulmasta, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
sms: -Pooddâst mainste mäŋggaz ooumažvuõiggâdvuõđi aäʹšštobddi, ǩeäivuiʹm lij še samai ärvvsaž piâssâd saǥstõõllâd sääʹmnuõri ooumažvuõiggâdvuõđin da pueʹttiääiʹj vueiʹnnemkuulmin, juätkk nuõrisuåvtõõzz väärrsaaǥǥjååʹđteei Maria Mäkinen.

source: Tilaisuudessa esitellään toimikunnan esityksessä ehdotettuja uudistuksia, kuullaan asiantuntijapuheenvuoroja ja käydään keskustelua lain uudistamisesta erityisesti saamelaisnuorten näkökulmasta.
sms: Pooddâst čuäjtõõlât tåimmkååʹdd eʹtǩǩõõzzâst eʹtǩǩuum oođummšid, kuulâtäʹšštobddisaaǥǥvuâraid da jeäʹlet saǥstõõllmõõžžid lääʹjj oođummšest jeäʹrben sääʹmnuõri vueiʹnnemkuulmâst.

source: Tilaisuudessa on kahvi- ja aamupalatarjoilu.
sms: Pooddâst taʹrjjeet kååʹff- da tueʹlesporrmõõžž.

source: Tilaisuus on avoin ja sitä on mahdollista seurata myös etänä.
sms: Podd lij ääv pukid da tõn vuäitt še seuʹrrjet ougglõsõhttvuõđin.

source: Tilaisuudesta tehdään tallenne.
sms: Poodd ruõkkât.

source: Paikan päällä osallistuminen on suunnattu ensisijaisesti kansanedustajille, eduskunnan työntekijöille ja medialle.
sms: Pääiʹǩ âʹlnn vuässõõtmõš lij juʹrddum vuõss- sââʹjest parlameʹnttniiʹǩǩid, parlameeʹnt tuâjjlaid da mediaaʹje.

source: Tilaisuus järjestetään yhteistyössä Ihmisoikeuskeskuksen kanssa.
sms: Podd jäʹrjstet õhttsažtuâjast Ooumažvuõiggâdvuõttkõõskõõzzin.

source: Kansalaisinfon ovi aukeaa kello 8.00 ja ovella on turvatarkastus eduskunnan ulkopuolelta tuleville.
sms: Meerlažinfo uhss ävvan čiâss 8.00 da uusâst lij staantaʹrǩstõs parlameeʹnt åålǥbeäʹlnn puõʹttjid.

source: Tarjoiluja varten pyydämme ilmoittamaan osallistumisesta 9.10.2022 mennessä täältä .
sms: Taʹrjjeem kååʹff- da tueʹlesporrmõõžž vääras raukkâp iʹlmmted vuässõõttmõõžžâst 9.10.2022 mõõneeʹst tääiʹben .

source: Tilaisuutta voi seurata etänä Sajoksen Youtube-kanavalla .
sms: Poodd vuäitt seuʹrrjed ougglõsõhttvuõđin Sajoozz Youtube-kanaalâst .

source: Seminaarin ohjelma:
sms: Seminaar programm:

source: 8.05 Kahvi- ja aamupalatarjoilu
sms: 8.05 Kååʹff- da tueʹlesporrmõš

source: 8.15 Seminaarin avaus, Ihmisoikeuskeskus, Susan Villa, asiantuntija
sms: 8.15 Seminaar äävummuš, ooumažvuõiggâdvuõttkõõskõs, Susan Villa, äʹšštobddi

source: 8.20 Nuorisoneuvoston puheenvuoro, Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja
sms: 8.20 Nuõrisuåvtõõzz saakkvuârr, Anni-Sofia Niittyvuopio, nuõrisuåvtõõzz saaǥǥjååʹđteei

source: 8.30 Uudistuksen valmisteluprosessi, Yrsa Nyman, oikeusministeriön neuvotteleva virkamies
sms: 8.30 Oođummuž valmštõõllâmproseʹss, Yrsa Nyman, vuõiggâdvuõttministeria saǥstõõlli veʹrǧǧneǩ

source: 8.40 Lakiesityksen sisältö, Pirita Näkkäläjärvi, lakimuutosta valmistelleen toimikunnan jäsen
sms: 8.40 Lääʹjjčuäjtõõzz siiskõs, Pirita Näkkäläjärvi, lääʹjjmuttâz valmštõõllâm tåimmkååʹdd vuäzzlaž

source: 8.50 Yhdenvertaisuusvaltuutetun puheenvuoro, Kristina Stenman
sms: 8.50 Õõutverddsažvuõttvälddneeʹǩǩ saakkvuârr, Kristina Stenman

source: 9.00 Amnestyn puheenvuoro, Niina Laajapuro, ihmisoikeustyön johtaja
sms: 9.00 Amnesty saakkvuâr, Niina Laajapuro, ooumažvuõiggâdvuõtt-tuâj jååʹđteei

source: 9.05 Ihmisoikeusliiton puheenvuoro, Kaari Mattila, pääsihteeri
sms: 9.05 Ooumažvuõiggâdvuõttleett saakkvuârr, Kaari Mattila, väʹlddpiisar

source: 9.10 Yhteenveto, Tuomas Aslak Juuso, Saamelaiskäräjien puheenjohtaja
sms: 9.10 Õʹhtteǩeässmõš, Tuomas Aslak Juuso, Sääʹmteeʹǧǧ saaǥǥjååʹđteei

source: 9.20 Keskustelua
sms: 9.20 Saǥstõõllmõõžž

source: 9.55 Tilaisuuden päättäminen
sms: 9.55 Poodd loopptummuš

source: Tutustu nuorisoneuvoston lausuntoon saamelaiskäräjälain muutosta valmistellun toimikunnan mietinnöstä täältä .
sms: Tobdstõõđ nuõrisuåvtõõzz ciâlklma sääʹmteʹǧǧlääʹjj muttâz valmštõõllâm tåimmkååʹdd smiõtldõõǥǥâst tääiǥ-aa .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
sms: Anni-Sofia Niittyvuopio nuõrisuåvtõõzz saaǥǥjååʹđteei anni-sofia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
sms: Elli-Marja Hetta nuõripiisar elli-marja.
